export const SourceOptions = [
  {
    label: "Глава администрации Ивовского сельсовета",
    value: "02bd63c0-e59e-4f3e-8b1c-b9d572e1e604",
  },
  {
    label: "Глава администрации Сырского сельсовета",
    value: "10ccbe94-87f6-4b52-896b-94e4f78a8b51",
  },
  {
    label: "Глава администрации Кузьмино-Отвержского сельсовета",
    value: "138a9b23-d3b3-4795-beee-956d5f6239aa",
  },
  {
    label: "Глава администрации Косыревского сельсовета",
    value: "1c54dafd-a4d2-4113-a14a-8bbbb729d58f",
  },
  {
    label: "Глава администрации Лубновского сельсовета",
    value: "208eee90-ca58-40fb-be77-c17405334765",
  },
  {
    label: "Глава администрации Боринского сельсовета",
    value: "2b965ef7-28b6-4c9d-ab7d-b0e30378aa11",
  },
  {
    label: "Глава администрации Сенцовского сельсовета",
    value: "2e4689f8-0ec2-4848-945f-0654a945132f",
  },
  {
    label: "Глава администрации Вербиловского сельсовета",
    value: "37ab49b3-e862-4cc1-b82d-d98de2a57894",
  },
  {
    label: "Глава администрации Ленинского сельсовета",
    value: "3d4b1dca-00d6-4b61-85b4-25689131727f",
  },
  {
    label: "Глава администрации Введенского сельсовета",
    value: "3f89286b-1b48-4729-a87e-a1bf524c12d7",
  },
  {
    label: "Глава администрации Новодмитриевского сельсовета",
    value: "48df692d-1e08-4fce-a615-608d7af3df80",
  },
  {
    label: "Глава администрации Тележенского сельсовета",
    value: "677d0a96-5054-4013-abfb-e651a85535e5",
  },
  {
    label: "Глава администрации Новодеревенского сельсовета",
    value: "68d23236-96d4-411a-ae5c-c2b1bbc9964b",
  },
  {
    label: "Глава администрации Васильевского сельсовета",
    value: "70e9064c-8408-4d92-a5ab-76127f4fdf12",
  },
  {
    label: "Глава администрации Пружинского сельсовета",
    value: "72410f03-e7d6-491c-b072-62a5807b3926",
  },
  {
    label: "Глава администрации Круто-Хуторского сельсовета",
    value: "8499a3f3-87ad-40f2-8249-c7a0e72591fe",
  },
  {
    label: "Глава администрации Частодубравского сельсовета",
    value: "c8241f77-1d35-4be0-abe5-239142a84b30",
  },
  {
    label: "Глава администрации Стебаевского сельсовета",
    value: "cb29761d-ce0b-4ebd-b097-f9999190e7dd",
  },
  {
    label: "Глава администрации Падовского сельсовета",
    value: "d6f5ea8c-744a-4809-b950-ab289bffc61a",
  },
  {
    label: "Глава администрации Грязновского сельсовета",
    value: "e4fc0d6e-2c49-46a0-a75b-44d2580e8d86",
  },
  {
    label: "Глава администрации Большекузьминского сельсовета",
    value: "f8eca2bd-090e-4697-a195-1ae0867bf7dd",
  },
];

export const ApplicantOptions = [
  {
    label: "Тележенский территориальный отдел",
    value: "29956efe-0f1f-4c07-9582-e371950a55b1",
  },
  {
    label: "Большекузьминский территориальный отдел",
    value: "2f93a458-43d5-4507-a69a-37ceeef25a4d",
  },
  {
    label: "Лубновский территориальный отдел",
    value: "30e182cf-2861-4af2-aa33-7d052bee5098",
  },
  {
    label: "Ленинский территориальный отдел",
    value: "34de70b2-98ac-4b1c-b47b-0f42fd06d112",
  },
  {
    label: "Стебаевский территориальный отдел",
    value: "44294cda-4aa2-476f-9772-27d5dfeafd60",
  },
  {
    label: "Падовский территориальный отдел",
    value: "449800a1-7d58-4586-8f34-f55ecd721ca1",
  },
  {
    label: "Боринский территориальный отдел",
    value: "4acc999d-2b59-4865-96de-5e1e72048aa5",
  },
  {
    label: "Административная комиссия",
    value: "51779e79-1116-45e2-8abe-9a861e7fce36",
  },
  {
    label: "Частодубравский территориальный отдел",
    value: "5ba9a62a-a3e2-4d3a-983e-2e067057475e",
  },
  {
    label: "Сенцовский территориальный отдел",
    value: "61fe5ddc-4a74-49fd-a026-c2dc9c9556e3",
  },
  {
    label: "Новодмитриевский территориальный отдел",
    value: "6d8c895d-df87-4a01-9b3f-fc4bb9f195f6",
  },
  {
    label: "Вербиловский территориальный отдел",
    value: "8252928f-91b3-4c39-8d16-e892e7a14a03",
  },
  {
    label: "Косыревский территориальный отдел",
    value: "9115f608-32b5-4d88-9895-ea586b4cf9f8",
  },
  {
    label: "Сайт «Развиваем Липецкую область вместе»",
    value: "aa4e51c6-7c50-4458-aa12-89d9f99ba306",
  },
  {
    label: "Крутохуторской территориальный отдел",
    value: "afc8f562-d0bf-4fa1-b403-14971fda3800",
  },
  {
    label: "Сырский территориальный отдел",
    value: "b4c0a761-707b-40e0-a425-1643a0e1708e",
  },
  {
    label: "Телефонный звонок",
    value: "c3afd49a-19f2-45b0-a25d-bf4f204738d0",
  },
  {
    label: "Кузьмино-Отвержский территориальный отдел",
    value: "ca607607-8c6f-421c-89f2-4aa9996106ac",
  },
  {
    label: "Ивовский территориальный отдел",
    value: "cf55d32d-97f6-4fce-9534-6536fa132df8",
  },
  {
    label: "Васильевский территориальный отдел",
    value: "d377e367-7e91-40f1-a6c4-37d15dd25e26",
  },
  {
    label: "Грязновский территориальный отдел",
    value: "e0857019-4e1f-4d4c-9c98-8eeb02ceac2e",
  },
  {
    label: "ФГБУЗ «Центр гигиены и эпидемиологии в Липецкой области»",
    value: "e5aba9fe-1227-4a6e-9f9a-9419d57c905c",
  },
  {
    label: "Введенский территориальный отдел",
    value: "e88ade1b-f91c-4350-8924-2bc9f64bc145",
  },
  {
    label: "Пружинский территориальный отдел",
    value: "ee64eb11-68c2-43dc-a900-96554afa8dfd",
  },
  {
    label: "Новодеревенский территориальный отдел",
    value: "fdbf91c1-39de-4822-b8a4-ed521081edb0",
  },
];